
##
## Portlet descriptions and titles
##
javax.portlet.title=\u0417\u0430\u043F\u0443\u0441\u0442\u0438\u0442\u044C \u0444\u0430\u0439\u043B \u043F\u0430\u043A\u0435\u0442\u0430
javax.portlet.short-title=\u0417\u0430\u043F\u0443\u0441\u0442\u0438\u0442\u044C \u0444\u0430\u0439\u043B \u043F\u0430\u043A\u0435\u0442\u0430
javax.portlet.keywords=\u0417\u0430\u043F\u0443\u0441\u0442\u0438\u0442\u044C \u0444\u0430\u0439\u043B \u043F\u0430\u043A\u0435\u0442\u0430

##
## Category titles
##

com.bsbnb.credit-registry=\u041A\u0440\u0435\u0434\u0438\u0442\u043D\u044B\u0439 \u0440\u0435\u0433\u0438\u0441\u0442\u0440

##

UPLOAD-BUTTON-CAPTION=\u0417\u0430\u0433\u0440\u0443\u0437\u0438\u0442\u044C \u0444\u0430\u0439\u043B
FILE-TOO-LARGE-MESSAGE=\u0420\u0430\u0437\u043C\u0435\u0440 \u0444\u0430\u0439\u043B\u0430 %s \u043F\u0440\u0435\u0432\u044B\u0448\u0430\u0435\u0442 \u0434\u043E\u043F\u0443\u0441\u0442\u0438\u043C\u044B\u0439 \u043F\u0440\u0435\u0434\u0435\u043B %s \u041C\u0411. \u041F\u0435\u0440\u0435\u0434\u0430\u043D\u043E %s \u0431\u0430\u0439\u0442.
NOT-A-ZIP-FILE-MESSAGE=\u0424\u0430\u0439\u043B %s \u043D\u0435 \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F zip \u0430\u0440\u0445\u0438\u0432\u043E\u043C. \u0414\u0430\u043D\u043D\u044B\u0435 \u0434\u043E\u043B\u0436\u043D\u044B \u0437\u0430\u0433\u0440\u0443\u0436\u0430\u0442\u044C\u0441\u044F \u0432 zip-\u0430\u0440\u0445\u0438\u0432\u0430\u0445
UPLOAD-SUCCEEDED-MESSAGE=\u0424\u0430\u0439\u043B %s \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u0435\u043D \u043D\u0430 \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0443
UPLOAD-PROGRESS-MESSAGE=\u0417\u0430\u0433\u0440\u0443\u0436\u0435\u043D\u043E: 
UPLOAD-HAVE-STARTED-MESSAGE=\u041D\u0430\u0447\u0430\u043B\u0430\u0441\u044C \u0437\u0430\u0433\u0440\u0443\u0437\u043A\u0430 \u0444\u0430\u0439\u043B\u0430
USER-UNKNOWN-MESSAGE=\u041F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044C \u043D\u0435 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D
USER-DOES-NOT-HAVE-ACCESS-TO-CREDITORS-MESSAGE=\u0423 \u0412\u0430\u0441 \u043D\u0435\u0442 \u0434\u043E\u0441\u0442\u0443\u043F\u0430 \u043A \u043A\u0440\u0435\u0434\u0438\u0442\u043E\u0440\u0430\u043C
USER-HAS-MORE-THAN-ONE-CREDITOR-MESSAGE=\u0423 \u0412\u0430\u0441 \u0435\u0441\u0442\u044C \u0434\u043E\u0441\u0442\u0443\u043F \u043A \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u0438\u043C \u043A\u0440\u0435\u0434\u0438\u0442\u043E\u0440\u0430\u043C. \u0417\u0430\u0433\u0440\u0443\u0437\u043A\u0430 \u043D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u0430.
SINGLE-UPLOAD-TAB-CAPTION=\u0417\u0430\u0433\u0440\u0443\u0437\u043A\u0430 \u0444\u0430\u0439\u043B\u0430
MULTIPLE-UPLOAD-TAB-CAPTION=\u0417\u0430\u0433\u0440\u0443\u0437\u043A\u0430 \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u0438\u0445 \u0444\u0430\u0439\u043B\u043E\u0432
MULTI-UPLOAD-AREA-TEXT=<small>\u041F\u0415\u0420\u0415\u0422\u0410\u0429\u0418\u0422\u0415<br/>\u0424\u0410\u0419\u041B\u042B</small>
MULTI-UPLOAD-DESCRIPTION=<h2 align='center'>\u041F\u0435\u0440\u0435\u0442\u0430\u0449\u0438\u0442\u0435 \u0444\u0430\u0439\u043B\u044B \u0432 \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u0443\u044E \u043D\u0438\u0436\u0435 \u043E\u0431\u043B\u0430\u0441\u0442\u044C, \u043B\u0438\u0431\u043E \u043D\u0430\u0436\u043C\u0438\u0442\u0435 \u043D\u0430 \u043A\u043D\u043E\u043F\u043A\u0443 \u0434\u043B\u044F \u0432\u044B\u0431\u043E\u0440\u0430 \u0444\u0430\u0439\u043B\u043E\u0432</h2>
ORGANIZATION-APPROVED-DATA-MESSAGE=\u0414\u0430\u043D\u043D\u044B\u0435 \u043D\u0430 \u0434\u0430\u043D\u043D\u044B\u0439 \u043E\u0442\u0447\u0435\u0442\u043D\u044B\u0439 \u043F\u0435\u0440\u0438\u043E\u0434 \u0443\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043D\u044B \u043E\u0440\u0433\u0430\u043D\u0438\u0437\u0430\u0446\u0438\u0435\u0439. \u0417\u0430\u0433\u0440\u0443\u0437\u043A\u0430 \u0434\u0430\u043D\u043D\u044B\u0445 \u043D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u0430.
REPORT-STATUS-NOT-FOUND-MESSAGE=\u041D\u0435 \u043E\u0431\u043D\u0430\u0440\u0443\u0436\u0435\u043D \u0441\u0442\u0430\u0442\u0443\u0441 \u0443\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043D\u0438\u044F \u0434\u0430\u043D\u043D\u044B\u0445 \u043E\u0440\u0433\u0430\u043D\u0438\u0437\u0430\u0446\u0438\u0438 \u0437\u0430 \u0442\u0435\u043A\u0443\u0449\u0438\u0439 \u043E\u0442\u0447\u0435\u0442\u043D\u044B\u0439 \u043F\u0435\u0440\u0438\u043E\u0434. \u0417\u0430\u0433\u0440\u0443\u0437\u043A\u0430 \u043D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u0430.
DIGITAL-SIGN-TAB-CAPTION=\u0426\u0438\u0444\u0440\u043E\u0432\u0430\u044F \u043F\u043E\u0434\u043F\u0438\u0441\u044C
SEND-USING-DIGITAL-SIGNATURE=\u041E\u0442\u043F\u0440\u0430\u0432\u043B\u044F\u0442\u044C \u0441 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u0435\u043C \u0446\u0438\u0444\u0440\u043E\u0432\u043E\u0439 \u043F\u043E\u0434\u043F\u0438\u0441\u0438

DIGITAL-SIGNATURE-USED-NOTIFICATION-HEADER=\u0424\u0430\u0439\u043B\u044B \u0431\u0443\u0434\u0443\u0442 \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u044B \u043D\u0430 \u0446\u0438\u0444\u0440\u043E\u0432\u0443\u044E \u043F\u043E\u0434\u043F\u0438\u0441\u044C
DIGITAL-SIGNATURE-USED-NOTIFICATION-TEXT=\u0414\u043B\u044F \u0412\u0430\u0448\u0435\u0439 \u043E\u0440\u0433\u0430\u043D\u0438\u0437\u0430\u0446\u0438\u0438 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u0430 \u043E\u0442\u043F\u0440\u0430\u0432\u043A\u0430 \u0444\u0430\u0439\u043B\u043E\u0432 \u0441 \u043E\u0431\u044F\u0437\u0430\u0442\u0435\u043B\u044C\u043D\u044B\u043C \u043F\u043E\u0434\u043F\u0438\u0441\u0430\u043D\u0438\u0435\u043C. \u041F\u043E\u0441\u043B\u0435 \u0437\u0430\u0433\u0440\u0443\u0437\u043A\u0438 \u0444\u0430\u0439\u043B\u044B \u043C\u043E\u0436\u043D\u043E \u0431\u0443\u0434\u0435\u0442 \u043F\u043E\u0434\u043F\u0438\u0441\u0430\u0442\u044C \u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0435 "\u0426\u0438\u0444\u0440\u043E\u0432\u0430\u044F \u043F\u043E\u0434\u043F\u0438\u0441\u044C"
DIGITAL-SIGNATURE-CONFIGURABLE-NOTIFICATION-HEADER=\u0426\u0438\u0444\u0440\u043E\u0432\u0430\u044F \u043F\u043E\u0434\u043F\u0438\u0441\u044C
DIGITAL-SIGNATURE-CONFIGURABLE-NOTIFICATION-TEXT=\u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u043E\u0434\u043F\u0438\u0441\u0430\u0442\u044C \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u043D\u044B\u0435 \u0444\u0430\u0439\u043B\u044B \u0441 \u043F\u043E\u043C\u043E\u0449\u044C\u044E \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u0446\u0438\u0444\u0440\u043E\u0432\u043E\u0439 \u043F\u043E\u0434\u043F\u0438\u0441\u0438 \u0423\u0426 \u041A\u0426\u041C\u0420. \u0414\u043B\u044F \u044D\u0442\u043E\u0433\u043E \u0412\u0430\u043C \u043D\u0443\u0436\u043D\u043E \u043E\u0442\u043C\u0435\u0442\u0438\u0442\u044C \u0433\u0430\u043B\u043E\u0447\u043A\u0443 \u043D\u0430 \u0432\u043A\u043B\u0430\u0434\u043A\u0435 "\u0426\u0438\u0444\u0440\u043E\u0432\u0430\u044F \u043F\u043E\u0434\u043F\u0438\u0441\u044C". \u041F\u043E\u0441\u043B\u0435 \u044D\u0442\u043E\u0433\u043E \u0437\u0430\u0433\u0440\u0443\u0436\u0435\u043D\u043D\u044B\u0435 \u0444\u0430\u0439\u043B\u044B \u0431\u0443\u0434\u0443\u0442 \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u044F\u0442\u044C\u0441\u044F \u0432 \u043E\u0447\u0435\u0440\u0435\u0434\u044C \u0442\u043E\u043B\u044C\u043A\u043E \u043F\u043E\u0441\u043B\u0435 \u043F\u043E\u0434\u043F\u0438\u0441\u0430\u043D\u0438\u044F. \u041F\u043E\u0434\u043F\u0438\u0441\u0430\u0442\u044C \u0444\u0430\u0439\u043B\u044B \u043C\u043E\u0436\u043D\u043E \u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0435 "\u0426\u0438\u0444\u0440\u043E\u0432\u0430\u044F \u043F\u043E\u0434\u043F\u0438\u0441\u044C"
DIGITAL-SIGNING-ORGANIZATIONS-SELECT-CAPTION=\u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u043E\u0440\u0433\u0430\u043D\u0438\u0437\u0430\u0446\u0438\u0438 \u0441 \u043E\u0431\u044F\u0437\u0430\u0442\u0435\u043B\u044C\u043D\u043E\u0439 \u043E\u0442\u043F\u0440\u0430\u0432\u043A\u043E\u0439 \u0447\u0435\u0440\u0435\u0437 \u042D\u0426\u041F
CONFIGURATION-SAVED-MESSAGE=\u041D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438 \u0441\u043E\u0445\u0440\u0430\u043D\u0435\u043D\u044B
SAVE-CONFIGURATION-BUTTON-CAPTION=\u0421\u043E\u0445\u0440\u0430\u043D\u0438\u0442\u044C
CONFIGURATION-TAB-CAPTION=\u041D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438 \u042D\u0426\u041F